const countries = [
  "Австралия", "Австрия", "Азербайджан", "Албания", "Алжир", "Ангола", "Андорра",
  "Аргентина", "Армения", "Афганистан", "Бангладеш", "Барбадос", "Бахрейн",
  "Беларусь", "Бельгия", "Болгария", "Боливия", "Босния и Герцеговина", "Бразилия",
  "Ватикан", "Великобритания", "Венгрия", "Венесуэла", "Вьетнам", "Гаити", "Германия",
  "Греция", "Грузия", "Дания", "Доминикана", "Египет", "Израиль", "Индия", "Индонезия",
  "Иордания", "Ирак", "Иран", "Ирландия", "Исландия", "Испания", "Италия", "Казахстан",
  "Камбоджа", "Канада", "Катар", "Кения", "Кипр", "Китай", "Колумбия", "Коста-Рика",
  "Куба", "Кыргызстан", "Латвия", "Ливан", "Литва", "Лихтенштейн", "Люксембург", "Малайзия",
  "Мальдивы", "Мальта", "Марокко", "Мексика", "Молдавия", "Монако", "Монголия",
  "Непал", "Нидерланды", "Новая Зеландия", "Норвегия", "ОАЭ", "Оман", "Пакистан",
  "Панама", "Парагвай", "Перу", "Польша", "Португалия", "Республика Корея", "Россия",
  "Румыния", "Сальвадор", "Саудовская Аравия", "Северная Македония", "Сербия", "Сингапур",
  "Сирия", "Словакия", "Словения", "США", "Таджикистан", "Таиланд", "Тунис", "Туркменистан",
  "Турция", "Узбекистан", "Украина", "Уругвай", "Филиппины", "Финляндия", "Франция",
  "Хорватия", "Чехия", "Чили", "Швейцария", "Швеция", "Шри-Ланка", "Эквадор", "Эстония",
  "Эфиопия", "ЮАР", "Южная Корея", "Япония"
];